{
    "messageTodayTitle": "24 de Septiembre, 2021",
    "messageTodayBody": "Y aunque el viaje tuvo sus altos y bajos, hubo muchos momentos bonitos que pasamos juntos. Los momentos difíciles fueron complicados de superar, pero al final creo que nos fortalecieron como pareja. Luego de ese viaje, siento que hemos conectado a otro nivel, un nivel de mayor compresión y de mayor entendimiento uno del otro. Y eso permitió que nuestro amor pueda crecer aún más. Hoy por hoy siento que eres el amor de mi vida y deseo estar a tu lado para siempre, en los buenos y malos momentos. Celebrando contigo o apoyándote si es necesario, pero a tu lado. Contigo iría a donde fuera y cuando sea. ¡Da todo de ti el día de hoy bebe! ¡Eres increíble! Recuérdalo siempre bebe preciosa. ¡Te amo mucho! Ya cuando acabes este último escalón para lograr tu meta, nos daremos otra escapada fuera de Lima ♥ A solearnos en la selva y relajarnos juntitos jaja <br>Att. <br>Tu amorcito.",
    "messageTodayPhoto":"arequpa2.png",
    "messageYoutube":"",
    "message24Title": "23 de Septiembre, 2021",
    "message24Body": "Hoy escogí esta fotito, te preguntarás por qué? Es fácil amor. Sales súper contenta y súper feliz, eso es exactamente lo que deseo para todos tus días y siempre pondré todo de mí para dibujar una sonrisa en tu bella carita. A darlo todo este día bebé! Tú puedes!!!",
    "message24Photo":"oso p.png",
    "message24Youtube":"",
    "message23Title": "22 de Septiembre, 2021",
    "message23Body": "Un poema para mi tierna bebe, corto pero que dice todo lo que siento por ti:<br><br>Podrá nublarse el sol eternamente<br>Podrá secarse en un instante el mar<br>Podrá romperse el eje de la tierra<br>Como un débil cristal.<br>¡todo sucederá! Podrá la muerte<br>Cubrirme con su fúnebre crespón<br>Pero jamás en mí podrá apagarse<br>La llama de tu amor.<br><br>Bécquer no pudo describir de mejor manera lo que siento por ti, algo eterno e inmenso. Te amo muchísimo amor mío.<br>A seguir dando todo de ti el día de hoy bebé.",
    "message23Photo":"",
    "message23Youtube":"https://www.youtube.com/embed/98Akpf1ph2o",
    "messageYesterdayTitle": "21 de Septiembre, 2021",
    "messageYesterdayBody": "Si hay algo que nunca dejo de pensar es en nuestros momentos juntos amor y aunque los extraño mucho, también me traen alegría y felicidad... recordar tu hermosa sonrisa motiva todo mi ser. Nunca olvides que eres iniguablable bebe, a darlo todo hoy con tu avance para el sábado amorcito.",
    "messageYesterdayPhoto":"",
    "messageYesterdayYoutube":"https://www.youtube.com/embed/_gU9kX7zBxc"
}
