{
    "Messages":[
        {
            "MessageDate":"15 de Marzo, 2023",
            "MessageText":"Hoy nacio una wewesita preciosa hace 28 años... la bebe mas hermosa nacio e ilumino el hospital ese dia. Y unos años despues cuando la conozca iluminaria mis dias a mí... muchas gracias por cada recuerdo juntos y aunque hayan problemas a veces se que podremos superarlo bebe uu o al menos hay que intentarlo. Espero la pases lo mejor posible dado el contexto de las cosas en lima bebe uu pero ya el sabado como sea lo celebramos bien y salimos a comer y en la noche algo buscamos para hacer. Te amo mucho mi vida!! muchos beshitos para ti y sapo verde to you jajaja",
            "MessagePhoto":"fotoAnoNuevo2022.png",
            "MessageYoutube":"",
            "MessageAudio":""
        },
        {
            "MessageDate":"2 de Febrero, 2023",
            "MessageText":"Mi wewe preciosa... lamento mucho todo lo que ha ido pasando no ha sido meses faciles en la relacion y la verdad es mas que todo a raiz mia y quizas como me siento y como debo ir mejorando para sentirme bien... pero tambien he entendio que nuestra relacion me ayuda mucho y que tenerla descuidad al final con lleva a estar mal tambien conmigo mismo. Es por eso que intentare retomar lo bonito de la relacion para que ambos estemos bien y por tanto yo tambien bebe. Te amo mucho weweshita preciosa, las cosas iran mejoran lo se. Atentamente tu bembita jaja",
            "MessagePhoto":"regalosBebeGrupo.png",
            "MessageYoutube":"",
            "MessageAudio":""
        },
        {
            "MessageDate":"25 de Agosto, 2022",
            "MessageText":"Es el inicio wewesitaaaaaaaaaaaaaaaaaaaaaaaaa! el retorno jaja de tu paginita, ya toca bebe que vuelva a tener esto al dia uu espero estes tranquilita en tu casita viendo tu pasion de gavilanes jajaja te amo mucho mi wewesita muchooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooo",
            "MessagePhoto":"ronda.png",
            "MessageYoutube":"",
            "MessageAudio":""
        },
        {
            "MessageDate":"11 de Abril, 2022",
            "MessageText":"Aniversario Wewesita!!!!!!!!!!!!!!!!!!!!!!!!!!!! Te amo mucho! muchisimo! infinitamente mi wewe preciosa",
            "MessagePhoto":"aniversarioWewesita.png",
            "MessageYoutube":"",
            "MessageAudio":""
        },
        {
            "MessageDate":"17 de Marzo, 2022",
            "MessageText":"Bebe preciosa, se que no estas contenta con el resultado de ese proceso uu pero no te sientas mal, quizás las evaluaciones que hicieron no estuvieron hechas para medir tu tipo de talento uu o quizas haya puntos que mejorar al momento de ser entrevistado, pero... que eso no te desanime mi bebé! cuando las cosas no salen bien, toca reponerse y seguir adelante, y me tienes a mi como apoyo para que logres todo ello amorcito. Te amo a montones mi hermosa bebeshita! tanto como no tienes idea",
            "MessagePhoto":"AnimosBebe.png",
            "MessageYoutube":"",
            "MessageAudio":""
        },
        {
            "MessageDate":"27 de Enero, 2022",
            "MessageText":"Mi hermosa bebé, espero de corazón estés bien y estes tal vez relajando un poco tu mente uu yo a ti te amo mucho muchisimo, asi que si hay algo que yo pueda hacer para ayudarte lo haría sin dudarlo uu recuerda siempre que soy tu apoyo incondicional si? no estás sola y mucho menos debes afrotnar las cosas solita. Te dejo una cancioncita para ti mi niña de mis ojos! te amo inmensamente! Definitivamente gane la loteria contigo bebe!",
            "MessagePhoto":"",
            "MessageYoutube":"",
            "MessageAudio":"taconesRojos.mp3"
        },
        {
            "MessageDate":"11 de Enero, 2022",
            "MessageText":"Un mes más juntitos bebeshita preciosa! Ya casi casi llegando al año jaja contra todo pronóstico, pero aquí vamos bebé superando cada cosita juntos y apoyandónos mutuamente! Y así es como seguirá siendo amorcito porque estoy para apoyarte en cada paso o cosa que quieras realizar, y también estaré para celebrar contigo cada logró que obtengas o para motivarte cada que estés cansada o para consentirte estresada o para engreirte simplemente! pero ahi estaré a tu lado sin importar el qué bebe preciosa! Te amo mucho muchísimo!!!!! Mi weweeeeeeeeeeeeeeeeeee! Feliz 9 mesesitos juntos wewe hermosa hermosisima! modelaso y talentosa!",
            "MessagePhoto":"graduacion11enero.png",
            "MessageYoutube":"",
            "MessageAudio":""
        },
        {
            "MessageDate":"8 de Enero, 2022",
            "MessageText":"Este covid terrible nos ha tenido mal todos estos días :C pero solo de salud porque nuestro amor no ha podido ni tocarlo ni un poco ese virus feo... ya le dije ya que por molestar a mi bebé, le meteré 1000 tiros jaja sé que prontito podremos vernos tal vez parezca mucho para ambos uu pero nos toca ser pacientes mi reina uu Te amo mucho muchísimo si? Un abrazo gigante desde aquí mi bebé. Prontito podré recogerte y vernos de una manera más cómoda y por supuesto segura para ti amorcito. Una fotito de los 2, estoy seguro que igual de felices estaremos al reencontrarnos.",
            "MessagePhoto":"juntosEnero.png",
            "MessageYoutube":"",
            "MessageAudio":""
        },
        {
            "MessageDate":"3 de Enero, 2022",
            "MessageText":"Un 2022 a tu lado amorcito! Yo estoy infinitamente feliz como no te imaginas... No hay nada mejor que seas mi amorcito en este nuevo año y saber que siempre daremos más de nuestro 100% porque sigamos juntos en cada año que nos resta! Te amo mucho muchísimooooo y siempre me tendrás a tu lado para llenarte de amor y engreirte cada día de mi vida y mucho más allá de eso.",
            "MessagePhoto":"2022nuevo.png",
            "MessageYoutube":"",
            "MessageAudio":""
        },
        {
            "MessageDate":"28 de Diciembre, 2021",
            "MessageText":"Cada paso adelante en mi vida es pensando en ti mi bebé y que tan felices podríamos ser, eres sin duda mi motivación y mi luz amorcito. Yo a ti te amo mucho muchísimoooooo y espero nunca pero nunca perderte :C de verdad no se que haría si algo así sucediera uu es uno de mis más grandes miedos. Gracias por una noche maravillosa y hermosa a tu lado y aunque quedo cortó me hiciste inmensamente feliz con cada minuto a tu lado.",
            "MessagePhoto":"img28.png",
            "MessageYoutube":"",
            "MessageAudio":""
        },
        {
            "MessageDate":"19 de Diciembre, 2021",
            "MessageText":"No hay nada en el mundo que pueda cambiar lo que siento por ti, eres mi lindo y gran amor de mi vida! y si algún día te pierdo la verdad no sabría que hacer :c eres mi todo bebe, y adoro todo de ti! tus ojitos, tu forma de ser, tu sonreir, todo bebe como dice la canción. Te amo muchisimo bebe preciosa!",
            "MessagePhoto":"",
            "MessageYoutube":"",
            "MessageAudio":"teAdoro.mp3"
        },
        {
            "MessageDate":"14 de Diciembre, 2021",
            "MessageText":"",
            "MessagePhoto":"mensaje14Dec.png",
            "MessageYoutube":"",
            "MessageAudio":""
        },
        {
            "MessageDate":"2 de Diciembre, 2021",
            "MessageText":"Tal vez no nos vimos el mismo 1, pero quiero decir que igual empezar este mes juntos es de las cosas mas bonitas de la vida! Poder estar al lado de una mujer tan maravillosa y sobretodo la personita que me ama tanto como yo a ella! aunque yo un poco más jaja gracias por estar en mi diciembre, en mi vida y en mi alma bebé. Te amo con cada pedazo de mi ser y de mi corazón!",
            "MessagePhoto":"decemberLove.png",
            "MessageYoutube":"",
            "MessageAudio":""
        },
        {
            "MessageDate":"27 de Noviembre, 2021",
            "MessageText":"Un 11 de abril conocí a la persona más talentosa, única, hermosa y tierna! Una fecha que no solo quedará grabado en mi memoria, sino también tallada en mi alma! Gracias por ser mi personita especial. Te amo mucho muchísimo bebé preciosa!",
            "MessagePhoto":"27nov.png",
            "MessageYoutube":"",
            "MessageAudio":""
        },
        {
            "MessageDate":"25 de Noviembre, 2021",
            "MessageText":"",
            "MessagePhoto":"recuerda.png",
            "MessageYoutube":"",
            "MessageAudio":""
        },
        {
            "MessageDate":"24 de Noviembre, 2021",
            "MessageText":"Mi hermosa bebé me cambiaste la vida por completo! Eres una bendición, mi sueño perfecto del cuál nunca deseó despertar uu Muchas gracias por visitarme hoy amorcito realmente lo apreció mucho! Me siento algo mejor, pero no te preocupes que para el fin de semana estaré mejor porque tomaré el control de mi vida y me enfocaré en lo bueno... que eres TÚ! Te amo muchísimo mi bebé preciosa. Espero te guste la canción.",
            "MessagePhoto":"",
            "MessageYoutube":"",
            "MessageAudio":"24noviembre.mp3"
        },
        {
            "MessageDate":"23 de Noviembre, 2021",
            "MessageText":"Mi corazón es sólo y completamente tuyo, no hay nada ni nadie que posea ni siquiera 0.1% ni 0.0000000000001% de mi corazón que no seas tú. Mi reina de mi corazón y de mi vida, de mi alma y de mi ser!",
            "MessagePhoto":"23noviembre.png",
            "MessageYoutube":"",
            "MessageAudio":""
        },
        {
            "MessageDate":"22 de Noviembre, 2021",
            "MessageText":"Foto de un almuerzo distinto jaja donde me fui de un restaurant por no poder estar a tu lado y sí... lo repitiría cada vez porque si yo voy a algún lugar mi prioridad eres tú más que la comida o alguna otra cosa bebé. Abrazotes desde aquí mi reina.",
            "MessagePhoto":"22noviembre.png",
            "MessageYoutube":"",
            "MessageAudio":""
        },
        {
            "MessageDate":"21 de Noviembre, 2021",
            "MessageText":"Foto imprevista que me tomaste jaja ahí yo engriendome contigo y tu dandome cariño y amor, ese amor único y especial que me da tranquilidad y paz, y por supuesto mucho amor de regreso a tí. ♥♥♥♥♥",
            "MessagePhoto":"21noviembre.png",
            "MessageYoutube":"",
            "MessageAudio":""
        },
        {
            "MessageDate":"20 de Noviembre, 2021",
            "MessageText":"Bebé hermosa con su detallito y el pepito atrás todo celoso jaja pero le toca amorcito, pepito debe acostumbrarse a verte recibir mis detalles porque esos nunca faltarán así este mal o no, así como el homerito de sorpresa jaja",
            "MessagePhoto":"20noviembre.png",
            "MessageYoutube":"",
            "MessageAudio":""
        },
        {
            "MessageDate":"19 de Noviembre, 2021",
            "MessageText":"Mi bebé con su vincha, toda hermosa y tierna! Me enviaste esta foto totalmente de sorpresa y creéme que hiciste mi día mil veces mejor cuando lo hiciste bebé. ♥ Muchas gracias por esos pequeños detalles, pero que significan mucho!",
            "MessagePhoto":"19noviembre.png",
            "MessageYoutube":"",
            "MessageAudio":""
        },
        {
            "MessageDate":"18 de Noviembre, 2021",
            "MessageText":"Nuestra fantástica foto juntitos de la manito con esa promesa única de amarnos por siempre! No pienso romper esa promesa y nada me detendrá de cumplirla siempre! Te amo muchisimo hoy, mañana y siempre!♥♥♥♥♥♥♥♥♥♥♥♥♥♥♥♥♥♥♥♥♥♥♥♥♥♥♥",
            "MessagePhoto":"18noviembre.png",
            "MessageYoutube":"",
            "MessageAudio":""
        },
        {
            "MessageDate":"17 de Noviembre, 2021",
            "MessageText":"Beshitooooooooooooo para mi bebeshita! de esos tiernos y lentos, no de esos apasionados jaja tiernitos para que estes contentita ahí en tu casita mi bebé y por supuesto como no enviarte muchos abrazotototes también de tu bembita.♥",
            "MessagePhoto":"17noviembre.png",
            "MessageYoutube":"",
            "MessageAudio":""
        },
        {
            "MessageDate":"16 de Noviembre, 2021",
            "MessageText":"Mi bebeshita haciendome sentir cosas que nunca imaginé. Un futuro a tu lado es definitivamente es lo que deseo con toda mi alma! Espero estes bien camino a casita amorcito preciosa, te amo inmensamente! Tú puedes amor, tú sabes lo talentosa que eres bebé y sino siempre estoy para recordarte que eres la diseñadora más talentosa y la más bella del universo. Muchos besitos amor de mi vida. Atte. Tu bembita",
            "MessagePhoto":"pollitoConstruir.png",
            "MessageYoutube":"",
            "MessageAudio":""
        },
        {
            "MessageDate":"14 de Noviembre, 2021",
            "MessageText":"Tu amor me hace feliz,<br>me hace soñar despierto, suspirar,<br>y vivir una vida de alegría<br>indescriptible.<br>No tengo tiempo para pensar en<br>nada ni en nadie<br>que no seas tú,<br>ni para buscar algo en la vida<br>que no sea tu presencia.<br>Vivo por ti, eres mi aire, mi energía.<br>Tu amor me hace feliz.",
            "MessagePhoto":"doglove.jpg",
            "MessageYoutube":"",
            "MessageAudio":""
        },
        {
            "MessageDate":"8 de Noviembre, 2021",
            "MessageText":"Eres sin duda la persona más talentosa bebé! Tú puedes! Sigue dando de tí, sigue demostrando tus capacidades y habilidades amorcito. Muchos ánimos desde aquí de tu bembita y muchos besitos para tí! Te amo a montones!",
            "MessagePhoto":"tupuedes.jpg",
            "MessageYoutube":"",
            "MessageAudio":""
        },
        {
            "MessageDate":"7 de Noviembre, 2021",
            "MessageText":"No hay momento que deje de pensar en tí bebé. No exageró al decir que tu linda sonrisa es la luz de mi camino y de mi vida! Y todo detalle, caricia o demostración de amor es justo para ello mi amorcito, para poder dibujar en tu rostro esa sonrisa tan perfecta y tan preciosa. Te amo mucho muchísimo mi bebé.",
            "MessagePhoto":"beberegalonoviembre.png",
            "MessageYoutube":"",
            "MessageAudio":""
        },
        {
            "MessageDate":"3 de Noviembre, 2021",
            "MessageText":"Una nueva para el amorcito de mi vida, con un ritmo distinto jaja pero me gusto muchisimo la letra, expresa mucho de lo que siento por ti, espero te guste bebe preciosa.",
            "MessagePhoto":"",
            "MessageYoutube":"",
            "MessageAudio":"10razones.mp3"
        },
        {
            "MessageDate":"2 de Noviembre, 2021",
            "MessageText":"Eres espectacular! Eres maravillosa! Eres lo máximo! Eres perfecta, mi dulce y tierna bebeshita, energías desde aquí de tu bembita. Te amo a montones.",
            "MessagePhoto":"",
            "MessageYoutube":"https://www.youtube.com/embed/yYs3JZdnDXA",
            "MessageAudio":""
        },
        {
            "MessageDate":"1 de Noviembre, 2021",
            "MessageText":"Amorcito, gracias por este fin de semana hermoso, ha sido una experiencia como ninguna otra poder pasar momentos así juntos. Podria decir que hasta manejar a tu lado es un momento de felicidad, de diversion donde nos reimos mucho, momentos de relajacion escuchando musica y yo haciendote bailar jajaja jugar en la piscina contigo tambien fue bonito, y a pesar del pequeño mal entendido lo supimos superar y seguir adelante, a ambos nos choca pensar que nos dejamos de lado uno del otro, lo cual es bueno pero esta vez causo un problema y en ese sentido nos toca mejorar nuestra comunicacion uu yo lo hare bebe, para decirte o acercarme a ti y tratar de solucionar estas cosas antes de que crezcan mucho mas. Finalmente, decirte que tengas dulces sueños y muy buenas noches mi hermosa y linda bebe, gracias por tus cuidados, tus mimos, tus caricias, pero sobre todo por ese inmenso amor que me das y que hace que yo sea feliz como no tienes idea. Te amo muchisimo mi linda rulosita.",
            "MessagePhoto":"viajeIca.png",
            "MessageYoutube":"",
            "MessageAudio":""
        },
        {
            "MessageDate":"28 de Octubre, 2021",
            "MessageText":"En ti encontré esa mirada que nunca quiero perder tanto la tuya y como la mía, la tuya te preguntaras?Sí, la mía amor porque tener esa mirada de bobo y de amor por mi personita especial es un sentimiento único y hermoso, así como lo es observar una mirada similar en ti hacia mí. Gracias por tanto amorcito, espero algún día poder retribuirte todo el bien que me haces. Te amo mucho muchísimo y a montones! Que tengas una linda noche mi bebe.",
            "MessagePhoto":"gatosAmoroso.png",
            "MessageYoutube":"",
            "MessageAudio":""
        },
        {
            "MessageDate":"26 de Octubre, 2021",
            "MessageText":"Amorcito bella, pequeña canción para ti. Ya algún día, armaré mi mix de canciones creadas para bebeshita jaja Te amo mucho amorcito, espero esto alegre un poquito tu día o al menos te saque una risa de como canto jaja",
            "MessagePhoto":"",
            "MessageYoutube":"",
            "MessageAudio":"Contigo.mp3"
        },
        {
            "MessageDate":"25 de Octubre, 2021",
            "MessageText":"Y porque tú te mereces el mundo entero y mucho más amorcito, aquí un pequeño mensaje para la chica más talentosa del mundo. A darlo todo mi bebé! Tal vez un detalle muy pequeño como este no sea demasiado, pero prontito podré darte estas energías en persona.",
            "MessagePhoto":"",
            "MessageYoutube":"https://www.youtube.com/embed/w2DspnGXx4E",
            "MessageAudio":""
        },
        {
            "MessageDate":"23 de Octubre, 2021",
            "MessageText":"Nunca imagine amar tanto en esta vida. Tú eres definitivamente a quien quisiera hacer feliz con todas todas mis fuerzas y con toda mi alma. No hay nada como verte sonreír o sentir que te alegre un poco el día, tal como la fotito de este mensaje. Somos un equipo no lo olvides por nada si? Cualquier cosa yo estoy para ti, y eso quedará entre los 2 de ser necesario como lo conversamos, lo importante es tu salud y tu bienestar, y creeme que siempre que eso este en juego no hay decision mas clara que ayudarte sin dudarlo un solo segundo. Te amo a montones. Atentamente, tu bembita.",
            "MessagePhoto":"floresBebe10.png",
            "MessageYoutube":"",
            "MessageAudio":""
        },
        {
            "MessageDate":"22 de Octubre, 2021",
            "MessageText":"Por fin luego de una media semana larga podremos encontrarnos bebe uu poder pasar nuestro dia unico especial juntos amorcito de mi vida, te abrazare como en la foto que coloque jaja te amo mucho muchisimo",
            "MessagePhoto":"bebepreciosa.jpg",
            "MessageYoutube":"",
            "MessageAudio":""
        },
        {
            "MessageDate":"21 de Octubre, 2021",
            "MessageText":"La canción que te dedique ese día bebe, no estes triste si? dejame apoyarte en todo lo que pueda bebe",
            "MessagePhoto":"",
            "MessageYoutube":"",
            "MessageAudio":"VerteAsi.mp3"
        },
        {
            "MessageDate":"20 de Octubre, 2021",
            "MessageText":"Hoy finalmente nuestros corazones se encontrarán amorcito. No sabes lo feliz que me siento de camino a verte, espérame que ahí te voy jaja te amoooooo muchoooo",
            "MessagePhoto":"96340530-0861-4E84-A75F-E93D67A1B041.jpeg",
            "MessageYoutube":"",
            "MessageAudio":""
        },
        {
            "MessageDate":"19 de Octubre, 2021",
            "MessageText":"Como te conté mi bebé, las cosas no son lo mismo sin ti, ni siquiera los logros se sienten igual sin poder decirtelo a los ojos y poder abrazarte de felicidad :C te extraño como no tienes idea y no sabes cuánto anhelo la hora de vernos y poder darte ese abrazo fuerte que tengo guardado para ti con todo mi amor y cariño. Mi dulce y tierna bebe, sigue dando todo de ti, te amo a montones! mucho muchisimo",
            "MessagePhoto":"perrito.png",
            "MessageYoutube":"",
            "MessageAudio":""
        },
        {
            "MessageDate":"18 de Octubre, 2021",
            "MessageText":"Sin importar que estés cerca o lejos. Sin importar que tal vez estés fría o estes super cariñosa. Sin importar el tamaño de las preocupaciones que pueda tener. Sin importar lo terrible que pueda ser el día para los 2. Tú me llenas el día de sonrisas y felicidad, no cambiaría eso por nada en este mundo.",
            "MessagePhoto":"bebe18Octubre.PNG",
            "MessageYoutube":"",
            "MessageAudio":""
        },
        {
            "MessageDate":"16 de Octubre, 2021",
            "MessageText":"Hoy luego de una larga semana para ambos, podemos vernos, abrazarnos, besarnos y sobre todo podemos celebrar nuestro amor. Hoy no tengo flores, ni anillos, ni peluches ni nada por el estilo, pero esto tiene un motivo y es que hoy quiero llenarte de amor en conmemoracion a es te medio año juntos. Felices 6 meses de pura felicidad mi bebe preciosa, eres el color de mi vida y quien le da razon a todas las decisiones que tome. TE AMO MUCHO MUCHOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO! Y que hoy sea un dia magico como todos los demas dias a tu lado.",
            "MessagePhoto":"6meses.png",
            "MessageYoutube":"",
            "MessageAudio":""
        },
        {
            "MessageDate":"15 de Octubre, 2021",
            "MessageText":"Te extraño demasiado amorcito Uu me siento incompleto no viendote todo este tiempo :C como si le faltara luz a mi vida",
            "MessagePhoto":"te-extrano-amor.jpg",
            "MessageYoutube":"",
            "MessageAudio":""
        },
        {
            "MessageDate":"14 de Octubre, 2021",
            "MessageText":"TÚ PUEDES MI VIDA! TODO LO QUE TE PROPONGAS LO PUEDES LOGRAR. MI RULOSITA PRECIOSA Y TALENTOSA ♥",
            "MessagePhoto":"",
            "MessageYoutube":"https://www.youtube.com/embed/QF_ZEXHtpsE",
            "MessageAudio":""
        },
        {
            "MessageDate":"13 de Octubre, 2021",
            "MessageText":"En este día donde estamos separados, quiero dedicarte la siguiente canción amorcito. Espero te guste mi bebé.",
            "MessagePhoto":"",
            "MessageYoutube":"",
            "MessageAudio":"audioLejos.mp3"
        },
        {
            "MessageDate":"11 de Octubre, 2021",
            "MessageText":"Ya es 11! 6 meses juntos bebé, medio añito de felicidad de la buena a tu lado. Felicidad tierna y sincera. Creo que a lo largo de estos meses hemos vivido distintas experiencias juntos, pero si tuviera que elegir uno sólo como mi momento favorito sería cuando te entregue el anillo de promesa, cuando te prometi que nuestro amor seria eterno y que te cuidaria siempre sin importar que suceda, sin importar la distancia y sin importar lo que sea necesario. Ese día que te prometí mimarte y amarte por el resto de mi vida, ese día que aceptaste mi promesa y la llevas cuidando con mucho amor de regreso a mí. Eres sin duda lo mejor que ha podido pasarme en la vida, y llegaste a cambiarlo todo, a darle sentido a cada decisión de mi vida porque finalmente no cambiaría nada de lo que pasé para así poder conocerte. Que se vengan muchos meses, años, décadas y una infinidad juntos. Te amo infinitamente mi rulosita hermosa.",
            "MessagePhoto":"",
            "MessageYoutube":"",
            "MessageAudio":"audio6meses.mp3"
        },
        {
            "MessageDate":"9 de Octubre, 2021",
            "MessageText":"Luego de lo que hice ayer creo que será un poco complicado superarlo jaja pero ya tendré más ideas para con mi bebe preciosa ♥ especialmente teniendo nuestros 6 meses tan cerca. Hoy quiero decirte que te he extrañado como no tienes idea :C hasta mi cuerpecito se acuerda que dormimos juntitos luego de almorzar jaja uu has marcado mi vida entera y estoy muy feliz de eso mi amorcito. Te amo mucho muchísimo! ♥",
            "MessagePhoto":"imagenesInternet1.jpg",
            "MessageYoutube":"",
            "MessageAudio":""
        },
        {
            "MessageDate":"8 de Octubre, 2021",
            "MessageText":"Y cuando whatsapp me falla bajandole la calidad a la imagen evitando que se vea bien los mapitas, la página de mi bebe llega al recate, y haciendóle zoom aquí sí se ve bien jaja Te amo mucho ♥",
            "MessagePhoto":"DETALLE BEBE.png",
            "MessageYoutube":"",
            "MessageAudio":""
        },
        {
            "MessageDate":"7 de Octubre, 2021",
            "MessageText":"Todo a tu lado es distinto, hasta trabajar amorcito... el apoyo que nos damos es increíble, creo que hasta no podría haberlo imaginado antes de conocernos. Mi rulosita tierna, a darlo todo el día de hoy! Ya llegarán los días en los que yo te haga masajitos a ti cuando estes trabajando o avanzando tus cositas.",
            "MessagePhoto":"masajeAyuda.png",
            "MessageYoutube":"",
            "MessageAudio":""
        },
        {
            "MessageDate":"5 de Octubre, 2021",
            "MessageText":"Muchas veces te digo y te cuento, lo que añoro y deseo a tu lado, lo que mi corazoncito quisiera del futuro que se avecina... Esta vez diré lo que no quisiera:<br>No quiero perderte. No quiero dejar de escuchar tu sonrisa.<br>No quiero dejar de leer tus mensajes todo el día sean nuevos o incluso los viejos.<br>No quiero dejar de tener la posibilidad de ver tus ojos de cerca.<br>No quiero dejar de sentir como se acelera mi corazón cuando te tengo a mi lado.<br>Te amo mi rulosita y no quiero vivir con la compañia de tu ausencia sino todo lo contrario.",
            "MessagePhoto":"bellezaUniverso.png",
            "MessageYoutube":"",
            "MessageAudio":""
        },
        {
            "MessageDate":"4 de Octubre, 2021", 
            "MessageText":"Mi persona favorita eres tú! Y como dice la canción:<br> Siempre estas presente, aunque no pueda verte<br><br> No hay nada en el mundo entero que ame más que estar contigo ♥<br> Gracias por tantos momentos lindos<br> Cada segundo juntos los resguardo y atesoro dentro de mi corazón.",
            "MessagePhoto":"",
            "MessageYoutube":"",
            "MessageAudio":"miPersonaFavorita.mp3"
        },
        {
            "MessageDate":"3 de Octubre, 2021",
            "MessageText":"La sonrisa de esta foto describe lo muy feliz que soy a tu lado.<br>Un fin de semana mágico a tu lado mi amor. Cada día y cada experiencia nueva me confirman aún más que eres el amor de mi vida ♥<br> Que brillas y yo brillo a tu lado ♥<br> Eres única bebé y estoy enamorado de absolutamente todo de ti! Un abrazo gigante desde aquí!",
            "MessagePhoto":"fotoJuntos.png",
            "MessageYoutube":"",
            "MessageAudio":""
        },
        {
            "MessageDate":"30 de Septiembre, 2021",
            "MessageText":"Un amor bonito? Lo tengo contigo.<br>Un amor comprensivo? Lo tengo contigo.<br>Un amor cariñoso? Lo tengo contigo.<br>Un amor sincero? Lo tengo contigo.<br>Que no tengo contigo? Nada. Lo tengo todo. Te amo mucho mi rulosita hermosa.",
            "MessagePhoto":"homer and marge.png",
            "MessageYoutube":"",
            "MessageAudio":""
        },
        {
            "MessageDate":"29 de Septiembre, 2021",
            "MessageText":"Ha sido una semana ajetreada con bastantes cosas que hacer y pendientes, pero siempre encontraré tiempo para mi hermosa bebe. Espero te guste la canción. Te amo a montones amorcito de mi vida. Gracias por todo ese cariño y por llegar a mi vida.",
            "MessagePhoto":"",
            "MessageYoutube":"",
            "MessageAudio":"audioParaBebe.mp3"
        },
        {
            "MessageDate":"27 de Septiembre, 2021",
            "MessageText":"El tiempo se detiene cuando brilla tu amor! Todo cuanto a mi alrededor desaparece cuando estoy a tu lado, una sensación única e inigualable.<br>Mi amorcito preciosa, que tengas un excelente inicio de semana! Por mi lado, yo estoy recargado gracias a ti ♥",
            "MessagePhoto":"viaje3.png",
            "MessageYoutube":"",
            "MessageAudio":""
        },
        {
            "MessageDate":"24 de Septiembre, 2021",
            "MessageText":"Y aunque el viaje tuvo sus altos y bajos, hubo muchos momentos bonitos que pasamos juntos. Los momentos difíciles fueron complicados de superar, pero al final creo que nos fortalecieron como pareja. Luego de ese viaje, siento que hemos conectado a otro nivel, un nivel de mayor compresión y de mayor entendimiento uno del otro. Y eso permitió que nuestro amor pueda crecer aún más. Hoy por hoy siento que eres el amor de mi vida y deseo estar a tu lado para siempre, en los buenos y malos momentos. Celebrando contigo o apoyándote si es necesario, pero a tu lado. Contigo iría a donde fuera y cuando sea. ¡Da todo de ti el día de hoy bebe! ¡Eres increíble! Recuérdalo siempre bebe preciosa. ¡Te amo mucho! Ya cuando acabes este último escalón para lograr tu meta, nos daremos otra escapada fuera de Lima ♥ A solearnos en la selva y relajarnos juntitos jaja <br>Att. <br>Tu amorcito.",
            "MessagePhoto":"arequpa2.png",
            "MessageYoutube":"",
            "MessageAudio":""
        },
        {
            "MessageDate":"23 de Septiembre, 2021",
            "MessageText":"Hoy escogí esta fotito, te preguntarás por qué? Es fácil amor. Sales súper contenta y súper feliz, eso es exactamente lo que deseo para todos tus días y siempre pondré todo de mí para dibujar una sonrisa en tu bella carita. A darlo todo este día bebé! Tú puedes!!!",
            "MessagePhoto":"oso p.png",
            "MessageYoutube":"",
            "MessageAudio":""
        },
        {
            "MessageDate":"22 de Septiembre, 2021",
            "MessageText":"Un poema para mi tierna bebe, corto pero que dice todo lo que siento por ti:<br><br>Podrá nublarse el sol eternamente<br>Podrá secarse en un instante el mar<br>Podrá romperse el eje de la tierra<br>Como un débil cristal.<br>¡todo sucederá! Podrá la muerte<br>Cubrirme con su fúnebre crespón<br>Pero jamás en mí podrá apagarse<br>La llama de tu amor.<br><br>Bécquer no pudo describir de mejor manera lo que siento por ti, algo eterno e inmenso. Te amo muchísimo amor mío.<br>A seguir dando todo de ti el día de hoy bebé.",
            "MessagePhoto":"",
            "MessageYoutube":"https://www.youtube.com/embed/98Akpf1ph2o",
            "MessageAudio":""
        },
        {
            "MessageDate": "21 de Septiembre, 2021",
            "MessageText": "Si hay algo que nunca dejo de pensar es en nuestros momentos juntos amor y aunque los extraño mucho, también me traen alegría y felicidad... recordar tu hermosa sonrisa motiva todo mi ser. Nunca olvides que eres iniguablable bebe, a darlo todo hoy con tu avance para el sábado amorcito.",
            "MessagePhoto":"",
            "MessageYoutube":"https://www.youtube.com/embed/_gU9kX7zBxc",
            "MessageAudio":""
        },
        {
            "MessageDate": "20 de Septiembre, 2021",
            "MessageText": "Siendo día Lunes amorcito, te deseo una espectacular semana! Es una semana donde tienes que poner punche a tus cositas para lograr tu presentación del sábado y yo estoy desde aquí enviandote muchas energías y ánimos.❤ Eres mi todo bebe preciosa a darle con todo!",
            "MessagePhoto":"",
            "MessageYoutube":"",
            "MessageAudio":""
        },
        {
            "MessageDate": "19 de Septiembre, 2021",
            "MessageText": "Este es el inicio de tal vez un largo y eterno portal para que ingreses a mirar un mensaje personalizado que escoja cada día para ti amorcito, una foto o alguna otra cosa que se me ocurra bebe. Espero realmente sea un espacio que te guste y al que ingreses para relajarte un poco. Te amo mucho bebe preciosa. Hay un boton de whatsapp aquí para que me hables directamente también y se vienen más y más cositas",
            "MessagePhoto":"",
            "MessageYoutube":"",
            "MessageAudio":""
        }
    ]



    
}
